/* Localized versions of Info.plist keys */

CFBundleName = "NURBS Surface Vertex Program";
CFBundleShortVersionString = "NURBS Surface Vertex Program version 1.0";
CFBundleGetInfoString = "NURBS Surface Vertex Program version 0.1, Copyright 2003 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer.";
